Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.access.group.explanation
source: Only the people in a group you keep, plus anyone you invite by name.
ar: فقط الأشخاص في مجموعة تحتفظ بها، إضافة إلى من تدعوه بالاسم.
bn: শুধু আপনার রাখা কোনো গ্রুপের মানুষ, এবং আপনি নাম ধরে যাদের আমন্ত্রণ জানান তারা।
ca: Només les persones d'un grup que tens, i qualsevol que convidis pel nom.
cs: Jen lidé ve skupině, kterou vedeš, plus kdokoli, koho pozveš jménem.
da: Kun folkene i en gruppe, du har, plus alle, du inviterer ved navn.
de: Nur die Personen in einer Gruppe, die du führst, plus alle, die du namentlich einlädst.
el: Μόνο τα άτομα μιας ομάδας που κρατάς, συν όποιον προσκαλέσεις ονομαστικά.
es: Solo las personas de un grupo que tengas, más cualquiera que invites por su nombre.
fi: Vain ylläpitämäsi ryhmän ihmiset sekä kaikki, jotka kutsut nimeltä.
fr: Uniquement les personnes d’un groupe que vous gardez, plus toute personne que vous invitez nommément.
he: רק האנשים בקבוצה ששמרת, וכל מי שתזמין בשמו.
hi: केवल आपके रखे किसी ग्रुप के लोग, और वे जिन्हें आप नाम लेकर आमंत्रित करें।
hr: Samo ljudi iz grupe koju čuvaš, plus svatko koga pozoveš imenom.
hu: Csak az általad vezetett csoport tagjai, valamint bárki, akit név szerint meghívsz.
id: Hanya orang di grup yang kamu simpan, ditambah siapa pun yang kamu undang dengan nama.
it: Solo le persone di un gruppo che tieni, più chiunque inviti per nome.
ja: あなたが作ったグループの人と、名前を指定して招待した人だけが入れます。
ko: 내가 관리하는 그룹에 속한 사람과 이름으로 초대한 사람만 입장할 수 있어요.
ml: നിങ്ങൾ സൂക്ഷിക്കുന്ന ഒരു ഗ്രൂപ്പിലെ ആളുകൾക്കും നിങ്ങൾ പേരെടുത്ത് ക്ഷണിക്കുന്നവർക്കും മാത്രം.
ms: Hanya orang dalam kumpulan yang anda simpan, serta sesiapa yang anda jemput dengan nama.
nb: Bare folk i en gruppe du har, pluss alle du inviterer ved navn.
nl: Alleen de mensen in een groep die je bijhoudt, plus iedereen die je bij naam uitnodigt.
pl: Tylko osoby z prowadzonej przez Ciebie grupy oraz każdy, kogo zaprosisz po imieniu.
pt_br: Só as pessoas de um grupo seu, mais quem você convidar pelo nome.
pt_pt: Apenas as pessoas de um grupo que mantém, mais quem convidar pelo nome.
ro: Doar oamenii dintr-un grup al tău, plus oricine inviți pe nume.
ru: Только люди из вашей группы и все, кого вы пригласите по имени.
sk: Iba ľudia zo skupiny, ktorú vedieš, a každý, koho pozveš menom.
sv: Bara personerna i en grupp du har, plus alla du bjuder in vid namn.
ta: நீங்கள் வைத்திருக்கும் ஒரு குழுவில் உள்ளவர்களும், நீங்கள் பெயர் சொல்லி அழைக்கும் எவரும் மட்டும்.
te: మీరు ఉంచుకున్న గ్రూప్‌లోని వ్యక్తులు, మీరు పేరుతో ఆహ్వానించిన వారెవరైనా మాత్రమే.
th: เฉพาะคนในกลุ่มที่คุณเก็บไว้ และใครก็ตามที่คุณเชิญโดยระบุชื่อ
tr: Yalnızca tuttuğunuz bir gruptaki kişiler ve adıyla davet ettiğiniz herkes.
uk: Лише люди з групи, яку ви ведете, та всі, кого ви запросите поіменно.
ur: صرف آپ کے رکھے ہوئے کسی گروپ کے لوگ، اور جسے آپ نام لے کر مدعو کریں۔
vi: Chỉ những người trong một nhóm bạn giữ, cộng với bất kỳ ai bạn mời đích danh.
zh_hans: 仅限你保存的某个群组中的人，以及你点名邀请的人。
zh_hant: 只有你所保留群組中的人，以及你指名邀請的任何人。

# rooms.access.group.title
source: One of my groups
ar: إحدى مجموعاتي
bn: আমার একটি গ্রুপ
ca: Un dels meus grups
cs: Jedna z mých skupin
da: En af mine grupper
de: Eine meiner Gruppen
el: Μία από τις ομάδες μου
es: Uno de mis grupos
fi: Yksi ryhmistäni
fr: Un de mes groupes
he: אחת הקבוצות שלי
hi: मेरा कोई ग्रुप
hr: Jedna od mojih grupa
hu: Egy csoportom
id: Salah satu grupku
it: Uno dei miei gruppi
ja: 自分のグループのひとつ
ko: 내 그룹 중 하나
ml: എന്റെ ഗ്രൂപ്പുകളിലൊന്ന്
ms: Salah satu kumpulan saya
nb: En av gruppene mine
nl: Een van mijn groepen
pl: Jedna z moich grup
pt_br: Um dos meus grupos
pt_pt: Um dos meus grupos
ro: Unul dintre grupurile mele
ru: Одна из моих групп
sk: Jedna z mojich skupín
sv: En av mina grupper
ta: என் குழுக்களில் ஒன்று
te: నా గ్రూప్‌లలో ఒకటి
th: กลุ่มใดกลุ่มหนึ่งของฉัน
tr: Gruplarımdan biri
uk: Одна з моїх груп
ur: میرے گروپس میں سے ایک
vi: Một trong các nhóm của tôi
zh_hans: 我的某个群组
zh_hant: 我的其中一個群組

# rooms.access.inviteOnly.title
source: Only people I invite
ar: من أدعوهم فقط
bn: শুধু আমার আমন্ত্রিতরা
ca: Només persones que convido
cs: Jen lidé, které pozvu
da: Kun dem, jeg inviterer
de: Nur eingeladene Personen
el: Μόνο όσους προσκαλώ
es: Solo personas que invito
fi: Vain kutsumani ihmiset
fr: Seulement les personnes que j’invite
he: רק אנשים שאני מזמין
hi: केवल वे लोग जिन्हें मैं आमंत्रित करूँ
hr: Samo ljudi koje pozovem
hu: Csak az általam meghívottak
id: Hanya orang yang kuundang
it: Solo persone che invito
ja: 招待した人のみ
ko: 내가 초대한 사람만
ml: ഞാൻ ക്ഷണിക്കുന്നവർ മാത്രം
ms: Hanya orang yang saya jemput
nb: Bare folk jeg inviterer
nl: Alleen mensen die ik uitnodig
pl: Tylko osoby, które zaproszę
pt_br: Só quem eu convidar
pt_pt: Só pessoas que convido
ro: Doar cei pe care îi invit
ru: Только приглашённые мной
sk: Iba ľudia, ktorých pozvem
sv: Bara personer jag bjuder in
ta: நான் அழைப்பவர்கள் மட்டும்
te: నేను ఆహ్వానించిన వారు మాత్రమే
th: เฉพาะคนที่ฉันเชิญ
tr: Yalnızca davet ettiklerim
uk: Лише запрошені мною
ur: صرف وہ جنہیں میں مدعو کروں
vi: Chỉ người tôi mời
zh_hans: 仅限我邀请的人
zh_hant: 僅限我邀請的人

# rooms.access.open.title
source: Everyone
ar: الجميع
bn: সবাই
ca: Tothom
cs: Všichni
da: Alle
de: Alle
el: Όλοι
es: Todos
fi: Kaikki
fr: Tout le monde
he: כולם
hi: सभी
hr: Svi
hu: Mindenki
id: Semua orang
it: Tutti
ja: 全員
ko: 모든 사람
ml: എല്ലാവരും
ms: Semua orang
nb: Alle
nl: Iedereen
pl: Wszyscy
pt_br: Todos
pt_pt: Todos
ro: Oricine
ru: Все
sk: Všetci
sv: Alla
ta: அனைவரும்
te: అందరూ
th: ทุกคน
tr: Herkes
uk: Усі
ur: سب
vi: Mọi người
zh_hans: 所有人
zh_hant: 所有人

# rooms.attendance.listening
source: %lld listening
ar: %lld مستمع
bn: %lld জন শুনছেন
ca: %lld escoltant
cs: Poslouchá %lld
da: %lld lytter
de: %lld hören zu
el: %lld ακούν
es: %lld escuchando
fi: %lld kuuntelee
fr: %lld à l’écoute
he: %lld מאזינים
hi: %lld सुन रहे हैं
hr: %lld sluša
hu: %lld hallgat
id: %lld mendengarkan
it: %lld in ascolto
ja: %lld人が聴取中
ko: %lld명 청취 중
ml: %lld പേർ കേൾക്കുന്നു
ms: %lld mendengar
nb: %lld lytter
nl: %lld luisteren
pl: %lld słucha
pt_br: %lld ouvindo
pt_pt: %lld a ouvir
ro: %lld de persoane ascultă
ru: %lld слушают
sk: %lld počúva
sv: %lld lyssnar
ta: %lld பேர் கேட்கிறார்கள்
te: %lld మంది వింటున్నారు
th: %lld คนกำลังฟัง
tr: %lld kişi dinliyor
uk: %lld слухає
ur: %lld سن رہے ہیں
vi: %lld đang nghe
zh_hans: %lld 人在听
zh_hant: %lld 人收聽中

# rooms.attendance.speaking
source: %lld speaking
ar: %lld متحدث
bn: %lld জন বলছেন
ca: %lld parlant
cs: Mluví %lld
da: %lld taler
de: %lld sprechen
el: %lld μιλούν
es: %lld hablando
fi: %lld puhuu
fr: %lld parlent
he: %lld מדברים
hi: %lld बोल रहे हैं
hr: %lld govori
hu: %lld beszél
id: %lld berbicara
it: %lld parlano
ja: %lld人が発言中
ko: %lld명 발언 중
ml: %lld പേർ സംസാരിക്കുന്നു
ms: %lld bercakap
nb: %lld snakker
nl: %lld spreken
pl: %lld mówi
pt_br: %lld falando
pt_pt: %lld a falar
ro: %lld de persoane vorbesc
ru: %lld говорят
sk: %lld hovorí
sv: %lld talar
ta: %lld பேர் பேசுகிறார்கள்
te: %lld మంది మాట్లాడుతున్నారు
th: %lld คนกำลังพูด
tr: %lld kişi konuşuyor
uk: %lld говорить
ur: %lld بول رہے ہیں
vi: %lld đang nói
zh_hans: %lld 人在发言
zh_hant: %lld 人發言中

# rooms.calendar.add
source: Add to calendar
ar: أضف إلى التقويم
bn: ক্যালেন্ডারে যোগ করুন
ca: Afegeix al calendari
cs: Přidat do kalendáře
da: Føj til kalender
de: Zum Kalender hinzufügen
el: Προσθήκη στο ημερολόγιο
es: Añadir al calendario
fi: Lisää kalenteriin
fr: Ajouter au calendrier
he: הוסף ליומן
hi: कैलेंडर में जोड़ें
hr: Dodaj u kalendar
hu: Hozzáadás a naptárhoz
id: Tambah ke kalender
it: Aggiungi al calendario
ja: カレンダーに追加
ko: 캘린더에 추가
ml: കലണ്ടറിൽ ചേർക്കുക
ms: Tambah ke kalendar
nb: Legg til i kalender
nl: Aan agenda toevoegen
pl: Dodaj do kalendarza
pt_br: Adicionar ao calendário
pt_pt: Adicionar ao calendário
ro: Adaugă în calendar
ru: Добавить в календарь
sk: Pridať do kalendára
sv: Lägg till i kalendern
ta: நாட்காட்டியில் சேர்
te: క్యాలెండర్‌కు జోడించు
th: เพิ่มลงปฏิทิน
tr: Takvime ekle
uk: Додати до календаря
ur: کیلنڈر میں شامل کریں
vi: Thêm vào lịch
zh_hans: 添加到日历
zh_hant: 加入行事曆

# rooms.calendar.added
source: Added to your calendar
ar: أُضيفت إلى تقويمك
bn: আপনার ক্যালেন্ডারে যোগ হয়েছে
ca: Afegit al teu calendari
cs: Přidáno do tvého kalendáře
da: Føjet til din kalender
de: Zu deinem Kalender hinzugefügt
el: Προστέθηκε στο ημερολόγιό σου
es: Añadida a tu calendario
fi: Lisätty kalenteriisi
fr: Ajouté à votre calendrier
he: נוסף ליומן שלך
hi: आपके कैलेंडर में जोड़ दिया गया
hr: Dodano u tvoj kalendar
hu: Hozzáadva a naptárhoz
id: Ditambahkan ke kalendermu
it: Aggiunta al tuo calendario
ja: カレンダーに追加しました
ko: 캘린더에 추가했어요
ml: നിങ്ങളുടെ കലണ്ടറിൽ ചേർത്തു
ms: Ditambah ke kalendar anda
nb: Lagt til i kalenderen din
nl: Aan je agenda toegevoegd
pl: Dodano do kalendarza
pt_br: Adicionada ao seu calendário
pt_pt: Adicionado ao seu calendário
ro: Adăugat în calendarul tău
ru: Добавлено в ваш календарь
sk: Pridané do tvojho kalendára
sv: Tillagt i din kalender
ta: உங்கள் நாட்காட்டியில் சேர்க்கப்பட்டது
te: మీ క్యాలెండర్‌కు జోడించబడింది
th: เพิ่มลงปฏิทินของคุณแล้ว
tr: Takviminize eklendi
uk: Додано до вашого календаря
ur: آپ کے کیلنڈر میں شامل ہو گیا
vi: Đã thêm vào lịch của bạn
zh_hans: 已添加到你的日历
zh_hant: 已加入你的行事曆

# rooms.calendar.denied
source: Calendar access is off — turn it on in Settings
ar: الوصول إلى التقويم متوقف — فعّله من الإعدادات
bn: ক্যালেন্ডারের অনুমতি বন্ধ — সেটিংসে চালু করুন
ca: L'accés al calendari està desactivat: activa'l a Ajustos
cs: Přístup ke kalendáři je vypnutý – zapni ho v Nastavení
da: Adgang til kalenderen er slået fra – slå den til i Indstillinger
de: Kalenderzugriff ist aus – aktiviere ihn in den Einstellungen
el: Η πρόσβαση στο ημερολόγιο είναι απενεργοποιημένη — ενεργοποίησέ την στις Ρυθμίσεις
es: El acceso al calendario está desactivado: actívalo en Ajustes
fi: Kalenterin käyttö on pois päältä – ota se käyttöön Asetuksissa
fr: L’accès au calendrier est désactivé — activez-le dans les Réglages
he: הגישה ליומן כבויה — הפעל אותה בהגדרות
hi: कैलेंडर का एक्सेस बंद है — सेटिंग्स में चालू करें
hr: Pristup kalendaru je isključen — uključi ga u Postavkama
hu: A naptárhozzáférés ki van kapcsolva – kapcsold be a Beállításokban
id: Akses kalender mati — nyalakan di Pengaturan
it: L'accesso al calendario è disattivato: attivalo in Impostazioni
ja: カレンダーへのアクセスがオフです。設定でオンにしてください
ko: 캘린더 접근이 꺼져 있어요. 설정에서 켜세요
ml: കലണ്ടർ ആക്സസ് ഓഫാണ് — ക്രമീകരണങ്ങളിൽ ഓണാക്കുക
ms: Akses kalendar dimatikan — hidupkannya dalam Tetapan
nb: Kalendertilgang er av. Slå den på i Innstillinger
nl: Toegang tot de agenda staat uit: zet die aan in Instellingen
pl: Dostęp do kalendarza jest wyłączony — włącz go w Ustawieniach
pt_br: O acesso ao calendário está desativado: ative em Ajustes
pt_pt: O acesso ao calendário está desativado — ative-o nas Definições
ro: Accesul la calendar este oprit — activează-l în Setări
ru: Доступ к календарю выключен — включите его в настройках
sk: Prístup ku kalendáru je vypnutý — zapni ho v Nastaveniach
sv: Kalenderåtkomst är av – slå på den i Inställningar
ta: நாட்காட்டி அணுகல் அணைக்கப்பட்டுள்ளது — அமைப்புகளில் இயக்குங்கள்
te: క్యాలెండర్ యాక్సెస్ ఆఫ్‌లో ఉంది — సెట్టింగ్‌లలో ఆన్ చేయండి
th: การเข้าถึงปฏิทินปิดอยู่ เปิดในการตั้งค่า
tr: Takvim erişimi kapalı; Ayarlar'dan açın
uk: Доступ до календаря вимкнено — увімкніть його в Налаштуваннях
ur: کیلنڈر کی رسائی بند ہے — سیٹنگز میں آن کریں
vi: Quyền truy cập lịch đang tắt — hãy bật trong Cài đặt
zh_hans: 日历访问权限已关闭，请在“设置”中开启
zh_hant: 行事曆存取權限已關閉，請在「設定」中開啟

# rooms.calendar.failed
source: Couldn't add it to your calendar
ar: تعذّرت الإضافة إلى تقويمك
bn: আপনার ক্যালেন্ডারে যোগ করা যায়নি
ca: No s'ha pogut afegir al calendari
cs: Nepodařilo se přidat do kalendáře
da: Kunne ikke føjes til din kalender
de: Konnte nicht zu deinem Kalender hinzugefügt werden
el: Δεν ήταν δυνατή η προσθήκη στο ημερολόγιό σου
es: No se pudo añadir a tu calendario
fi: Kalenteriin lisääminen epäonnistui
fr: Impossible de l’ajouter à votre calendrier
he: לא ניתן להוסיף ליומן שלך
hi: इसे आपके कैलेंडर में जोड़ा नहीं जा सका
hr: Nije dodano u tvoj kalendar
hu: Nem sikerült hozzáadni a naptárhoz
id: Tidak bisa menambahkannya ke kalendermu
it: Impossibile aggiungerla al tuo calendario
ja: カレンダーに追加できませんでした
ko: 캘린더에 추가하지 못했어요
ml: നിങ്ങളുടെ കലണ്ടറിൽ ചേർക്കാനായില്ല
ms: Tidak dapat menambahkannya ke kalendar anda
nb: Kunne ikke legge det til i kalenderen din
nl: Kon niet aan je agenda worden toegevoegd
pl: Nie udało się dodać do kalendarza
pt_br: Não foi possível adicionar ao seu calendário
pt_pt: Não foi possível adicioná-lo ao seu calendário
ro: Nu s-a putut adăuga în calendar
ru: Не удалось добавить в календарь
sk: Nepodarilo sa to pridať do kalendára
sv: Det gick inte att lägga till i din kalender
ta: உங்கள் நாட்காட்டியில் சேர்க்க முடியவில்லை
te: మీ క్యాలెండర్‌కు జోడించలేకపోయాం
th: เพิ่มลงปฏิทินของคุณไม่ได้
tr: Takviminize eklenemedi
uk: Не вдалося додати до вашого календаря
ur: آپ کے کیلنڈر میں شامل نہیں ہو سکا
vi: Không thể thêm vào lịch của bạn
zh_hans: 无法添加到你的日历
zh_hant: 無法加入你的行事曆

# rooms.calendar.notes
source: A room on Known. Open the link to join.
ar: غرفة على «معروف». افتح الرابط للانضمام.
bn: Known-এর একটি রুম। যোগ দিতে লিংকটি খুলুন।
ca: Una sala a Known. Obre l'enllaç per unir-t'hi.
cs: Místnost v aplikaci Known. Otevři odkaz a připoj se.
da: Et rum på Known. Åbn linket for at deltage.
de: Ein Raum auf Known. Öffne den Link, um beizutreten.
el: Μια αίθουσα στο Known. Άνοιξε τον σύνδεσμο για να συμμετάσχεις.
es: Una sala en Known. Abre el enlace para unirte.
fi: Huone Knownissa. Liity avaamalla linkki.
fr: Un salon sur Known. Ouvrez le lien pour le rejoindre.
he: חדר ב-Known. פתח את הקישור כדי להצטרף.
hi: Known पर एक रूम। जुड़ने के लिए लिंक खोलें।
hr: Soba u aplikaciji Known. Otvori poveznicu za pridruživanje.
hu: Egy Known-szoba. A csatlakozáshoz nyisd meg a hivatkozást.
id: Sebuah room di Known. Buka tautan untuk bergabung.
it: Una stanza su Known. Apri il link per unirti.
ja: Knownのルームです。リンクを開いて参加してください。
ko: Known의 룸이에요. 링크를 열어 참여하세요.
ml: Known-ലെ ഒരു റൂം. ചേരാൻ ലിങ്ക് തുറക്കുക.
ms: Sebuah bilik di Known. Buka pautan untuk menyertai.
nb: Et rom på Known. Åpne lenken for å bli med.
nl: Een room op Known. Open de link om mee te doen.
pl: Pokój w Known. Otwórz link, aby dołączyć.
pt_br: Uma sala no Known. Abra o link para entrar.
pt_pt: Uma sala na Known. Abra a ligação para entrar.
ro: O cameră pe Known. Deschide linkul pentru a intra.
ru: Комната в Known. Откройте ссылку, чтобы присоединиться.
sk: Miestnosť na Known. Pripoj sa cez odkaz.
sv: Ett rum på Known. Öppna länken för att gå med.
ta: Known-இல் ஓர் அறை. சேர இணைப்பைத் திறங்கள்.
te: Knownలో ఒక రూమ్. చేరడానికి లింక్‌ను తెరవండి.
th: ห้องบน Known เปิดลิงก์เพื่อเข้าร่วม
tr: Known'da bir oda. Katılmak için bağlantıyı açın.
uk: Кімната в Known. Відкрийте посилання, щоб приєднатися.
ur: Known پر ایک روم۔ شامل ہونے کے لیے لنک کھولیں۔
vi: Một phòng trên Known. Mở liên kết để tham gia.
zh_hans: Known 上的一个房间。打开链接即可加入。
zh_hant: Known 上的聊天室。開啟連結即可加入。

# rooms.card.a11y.ended
source: This room has ended.
ar: انتهت هذه الغرفة.
bn: এই রুম শেষ হয়ে গেছে।
ca: Aquesta sala ha acabat.
cs: Tato místnost skončila.
da: Dette rum er slut.
de: Dieser Raum ist beendet.
el: Αυτή η αίθουσα έχει τελειώσει.
es: Esta sala ha terminado.
fi: Tämä huone on päättynyt.
fr: Ce salon est terminé.
he: החדר הזה הסתיים.
hi: यह रूम खत्म हो चुका है।
hr: Ova soba je završila.
hu: Ez a szoba véget ért.
id: Room ini sudah berakhir.
it: Questa stanza è finita.
ja: このルームは終了しました。
ko: 이 룸은 끝났어요.
ml: ഈ റൂം അവസാനിച്ചു.
ms: Bilik ini telah tamat.
nb: Dette rommet er avsluttet.
nl: Deze room is afgelopen.
pl: Ten pokój się zakończył.
pt_br: Esta sala terminou.
pt_pt: Esta sala terminou.
ro: Această cameră s-a încheiat.
ru: Эта комната завершилась.
sk: Táto miestnosť skončila.
sv: Det här rummet har avslutats.
ta: இந்த அறை முடிந்துவிட்டது.
te: ఈ రూమ్ ముగిసింది.
th: ห้องนี้จบแล้ว
tr: Bu oda sona erdi.
uk: Ця кімната завершилася.
ur: یہ روم ختم ہو چکا ہے۔
vi: Phòng này đã kết thúc.
zh_hans: 此房间已结束。
zh_hant: 此聊天室已結束。

# rooms.card.a11y.hostedBy
source: Hosted by %@
ar: يستضيفها %@
bn: হোস্ট করছেন %@
ca: Amfitrió: %@
cs: Hostitel: %@
da: Vært: %@
de: Gehostet von %@
el: Διοργάνωση από %@
es: Organizada por %@
fi: Isäntä: %@
fr: Animé par %@
he: מארח: %@
hi: %@ द्वारा होस्ट किया गया
hr: Domaćin: %@
hu: Házigazda: %@
id: Dihost oleh %@
it: Ospitata da %@
ja: ホスト: %@
ko: 호스트: %@
ml: ഹോസ്റ്റ്: %@
ms: Dihoskan oleh %@
nb: Vert: %@
nl: Gehost door %@
pl: Gospodarz: %@
pt_br: Anfitrião: %@
pt_pt: Organizada por %@
ro: Găzduită de %@
ru: Ведущий: %@
sk: Hostiteľ: %@
sv: Värd: %@
ta: நடத்துபவர் %@
te: హోస్ట్: %@
th: เจ้าของห้อง %@
tr: Sunucu: %@
uk: Ведучий: %@
ur: میزبان: %@
vi: Chủ trì bởi %@
zh_hans: 主持人：%@
zh_hant: 主持人：%@

# rooms.card.a11y.liveNow
source: Live now. %@
ar: مباشرة الآن. %@
bn: এখন লাইভ। %@
ca: En directe ara. %@
cs: Právě živě. %@
da: Live nu. %@
de: Jetzt live. %@
el: Ζωντανά τώρα. %@
es: En directo ahora. %@
fi: Livenä nyt. %@
fr: En direct. %@
he: בשידור עכשיו. %@
hi: अभी लाइव। %@
hr: Uživo sada. %@
hu: Most élő. %@
id: Sedang langsung. %@
it: In diretta ora. %@
ja: ライブ中。%@
ko: 지금 라이브. %@
ml: ഇപ്പോൾ ലൈവ്. %@
ms: Langsung sekarang. %@
nb: Live nå. %@
nl: Nu live. %@
pl: Teraz na żywo. %@
pt_br: Ao vivo agora. %@
pt_pt: Em direto agora. %@
ro: Live acum. %@
ru: В эфире. %@
sk: Práve naživo. %@
sv: Live nu. %@
ta: இப்போது நேரலை. %@
te: ఇప్పుడు లైవ్‌లో. %@
th: สดตอนนี้ %@
tr: Şimdi canlı. %@
uk: Зараз наживо. %@
ur: ابھی لائیو۔ %@
vi: Đang diễn ra. %@
zh_hans: 正在进行。%@
zh_hant: 正在直播。%@

# rooms.card.a11y.topic
source: Topic: %@
ar: الموضوع: %@
bn: বিষয়: %@
ca: Tema: %@
cs: Téma: %@
da: Emne: %@
de: Thema: %@
el: Θέμα: %@
es: Tema: %@
fi: Aihe: %@
fr: Sujet : %@
he: נושא: %@
hi: विषय: %@
hr: Tema: %@
hu: Téma: %@
id: Topik: %@
it: Argomento: %@
ja: トピック: %@
ko: 주제: %@
ml: വിഷയം: %@
ms: Topik: %@
nb: Emne: %@
nl: Onderwerp: %@
pl: Temat: %@
pt_br: Tema: %@
pt_pt: Tópico: %@
ro: Subiect: %@
ru: Тема: %@
sk: Téma: %@
sv: Ämne: %@
ta: தலைப்பு: %@
te: అంశం: %@
th: หัวข้อ: %@
tr: Konu: %@
uk: Тема: %@
ur: موضوع: %@
vi: Chủ đề: %@
zh_hans: 话题：%@
zh_hant: 主題：%@

# rooms.card.a11yHint.notOpen
source: This room isn't open yet.
ar: هذه الغرفة لم تُفتح بعد.
bn: এই রুম এখনও খোলেনি।
ca: Aquesta sala encara no és oberta.
cs: Tato místnost ještě není otevřená.
da: Dette rum er ikke åbent endnu.
de: Dieser Raum ist noch nicht geöffnet.
el: Αυτή η αίθουσα δεν έχει ανοίξει ακόμα.
es: Esta sala aún no está abierta.
fi: Tämä huone ei ole vielä auki.
fr: Ce salon n’est pas encore ouvert.
he: החדר הזה עדיין לא פתוח.
hi: यह रूम अभी खुला नहीं है।
hr: Ova soba još nije otvorena.
hu: Ez a szoba még nincs nyitva.
id: Room ini belum dibuka.
it: Questa stanza non è ancora aperta.
ja: このルームはまだ開いていません。
ko: 이 룸은 아직 열리지 않았어요.
ml: ഈ റൂം ഇതുവരെ തുറന്നിട്ടില്ല.
ms: Bilik ini belum dibuka.
nb: Dette rommet er ikke åpent ennå.
nl: Deze room is nog niet open.
pl: Ten pokój jeszcze nie jest otwarty.
pt_br: Esta sala ainda não está aberta.
pt_pt: Esta sala ainda não está aberta.
ro: Această cameră nu este încă deschisă.
ru: Эта комната ещё не открыта.
sk: Táto miestnosť ešte nie je otvorená.
sv: Det här rummet är inte öppet än.
ta: இந்த அறை இன்னும் திறக்கவில்லை.
te: ఈ రూమ్ ఇంకా తెరవలేదు.
th: ห้องนี้ยังไม่เปิด
tr: Bu oda henüz açık değil.
uk: Ця кімната ще не відкрита.
ur: یہ روم ابھی کھلا نہیں۔
vi: Phòng này chưa mở.
zh_hans: 此房间尚未开放。
zh_hant: 此聊天室尚未開放。

# rooms.card.a11yHint.open
source: Opens the room. Anyone can listen.
ar: يفتح الغرفة. يمكن لأي شخص الاستماع.
bn: রুমটি খোলে। যে কেউ শুনতে পারে।
ca: Obre la sala. Tothom pot escoltar.
cs: Otevře místnost. Poslouchat může každý.
da: Åbner rummet. Alle kan lytte.
de: Öffnet den Raum. Jeder kann zuhören.
el: Ανοίγει την αίθουσα. Ο καθένας μπορεί να ακούσει.
es: Abre la sala. Cualquiera puede escuchar.
fi: Avaa huoneen. Kuka tahansa voi kuunnella.
fr: Ouvre le salon. Tout le monde peut écouter.
he: פותח את החדר. כל אחד יכול להאזין.
hi: रूम खोलता है। कोई भी सुन सकता है।
hr: Otvara sobu. Svatko može slušati.
hu: Megnyitja a szobát. Bárki hallgathat.
id: Membuka room. Siapa pun bisa mendengarkan.
it: Apre la stanza. Chiunque può ascoltare.
ja: ルームを開きます。誰でも聴けます。
ko: 룸을 열어요. 누구나 들을 수 있어요.
ml: റൂം തുറക്കുന്നു. ആർക്കും കേൾക്കാം.
ms: Membuka bilik. Sesiapa boleh mendengar.
nb: Åpner rommet. Alle kan lytte.
nl: Opent de room. Iedereen kan luisteren.
pl: Otwiera pokój. Każdy może słuchać.
pt_br: Abre a sala. Qualquer pessoa pode ouvir.
pt_pt: Abre a sala. Qualquer pessoa pode ouvir.
ro: Deschide camera. Oricine poate asculta.
ru: Открывает комнату. Слушать может любой.
sk: Otvorí miestnosť. Počúvať môže každý.
sv: Öppnar rummet. Alla kan lyssna.
ta: அறையைத் திறக்கும். யார் வேண்டுமானாலும் கேட்கலாம்.
te: రూమ్‌ను తెరుస్తుంది. ఎవరైనా వినవచ్చు.
th: เปิดห้อง ทุกคนฟังได้
tr: Odayı açar. Herkes dinleyebilir.
uk: Відкриває кімнату. Слухати може кожен.
ur: روم کھولتا ہے۔ کوئی بھی سن سکتا ہے۔
vi: Mở phòng. Ai cũng có thể nghe.
zh_hans: 打开房间。任何人都可以收听。
zh_hant: 開啟聊天室。任何人都能收聽。

# rooms.card.ended
source: Ended
ar: انتهت
bn: শেষ
ca: Acabada
cs: Skončilo
da: Slut
de: Beendet
el: Τελείωσε
es: Terminada
fi: Päättynyt
fr: Terminé
he: הסתיים
hi: खत्म हुआ
hr: Završila
hu: Véget ért
id: Berakhir
it: Finita
ja: 終了
ko: 종료됨
ml: അവസാനിച്ചു
ms: Tamat
nb: Avsluttet
nl: Afgelopen
pl: Zakończony
pt_br: Encerrada
pt_pt: Terminada
ro: Încheiată
ru: Завершена
sk: Skončila
sv: Avslutat
ta: முடிந்தது
te: ముగిసింది
th: จบแล้ว
tr: Sona erdi
uk: Завершено
ur: ختم
vi: Đã kết thúc
zh_hans: 已结束
zh_hant: 已結束

# rooms.card.forYou
source: For you
ar: لك
bn: আপনার জন্য
ca: Per a tu
cs: Pro tebe
da: Til dig
de: Für dich
el: Για εσένα
es: Para ti
fi: Sinulle
fr: Pour vous
he: בשבילך
hi: आपके लिए
hr: Za tebe
hu: Neked
id: Untukmu
it: Per te
ja: おすすめ
ko: 추천
ml: നിങ്ങൾക്കായി
ms: Untuk anda
nb: For deg
nl: Voor jou
pl: Dla Ciebie
pt_br: Para você
pt_pt: Para si
ro: Pentru tine
ru: Для вас
sk: Pre teba
sv: För dig
ta: உங்களுக்காக
te: మీ కోసం
th: สำหรับคุณ
tr: Sizin için
uk: Для вас
ur: آپ کے لیے
vi: Dành cho bạn
zh_hans: 为你推荐
zh_hant: 為你推薦

# rooms.card.forYou.a11yHint
source: A topic you said you are interested in
ar: موضوع قلت إنك مهتم به
bn: আপনি আগ্রহী বলেছেন এমন একটি বিষয়
ca: Un tema que t'interessa
cs: Téma, o které jsi projevil zájem
da: Et emne, du har sagt, at du er interesseret i
de: Ein Thema, für das du dich interessierst
el: Ένα θέμα που είπες ότι σε ενδιαφέρει
es: Un tema que dijiste que te interesa
fi: Aihe, josta kerroit olevasi kiinnostunut
fr: Un sujet qui, selon vous, vous intéresse
he: נושא שאמרת שמעניין אותך
hi: एक विषय जिसमें आपने रुचि बताई थी
hr: Tema koja te zanima
hu: Egy téma, amely iránt érdeklődést jeleztél
id: Topik yang kamu bilang kamu minati
it: Un argomento a cui hai detto di essere interessato
ja: あなたが興味ありと伝えたトピック
ko: 관심 있다고 선택한 주제
ml: നിങ്ങൾക്ക് താൽപര്യമുണ്ടെന്ന് പറഞ്ഞ ഒരു വിഷയം
ms: Topik yang anda katakan anda berminat
nb: Et emne du sa du er interessert i
nl: Een onderwerp waarin je interesse hebt aangegeven
pl: Temat, którym jesteś zainteresowany
pt_br: Um tema em que você disse ter interesse
pt_pt: Um tópico em que disse ter interesse
ro: Un subiect care ți-a stârnit interesul
ru: Тема, которой вы интересуетесь
sk: Téma, o ktorú si uviedol záujem
sv: Ett ämne du sagt att du är intresserad av
ta: நீங்கள் ஆர்வம் என்று சொன்ன தலைப்பு
te: మీరు ఆసక్తి ఉందని చెప్పిన అంశం
th: หัวข้อที่คุณบอกว่าสนใจ
tr: İlgilendiğinizi söylediğiniz bir konu
uk: Тема, яка вас цікавить, за вашими словами
ur: ایک موضوع جس میں آپ نے دلچسپی بتائی
vi: Một chủ đề bạn đã nói là bạn quan tâm
zh_hans: 你表示感兴趣的话题
zh_hant: 你表示感興趣的主題
